{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "---"
			},
			"Translation":
			{
				"Text": "---"
			},
			"Key": "90ABBA5C42DF059F30D636AE7F553BD3"
		},
		{
			"Source":
			{
				"Text": "---"
			},
			"Translation":
			{
				"Text": "---"
			},
			"Key": "A3A0C9BB49D711F40CABF5873365BEE9"
		},
		{
			"Source":
			{
				"Text": "---"
			},
			"Translation":
			{
				"Text": "---"
			},
			"Key": "30EBD0CE41C8BA0BC516B99B3334350A"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "51724371442E4F68A5FC1495E4F66314"
		},
		{
			"Source":
			{
				"Text": "ALPHA VERSION. ALL RIGHTS RESERVED 2023 ©"
			},
			"Translation":
			{
				"Text": "ALPHA VERSION. ALL RIGHTS RESERVED 2023 ©"
			},
			"Key": "BB9A520349116577BD0D898CD3D126BF"
		},
		{
			"Source":
			{
				"Text": "AO"
			},
			"Translation":
			{
				"Text": "AO"
			},
			"Key": "9C7A76AB47ABAA47CC1295BE037E3F4A"
		},
		{
			"Source":
			{
				"Text": "Anisotropic"
			},
			"Translation":
			{
				"Text": "Anisotropic"
			},
			"Key": "C81A2C31431F3F21405B8BA5A5795185"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "9B3375A4479F476ADFA02F841C47268D"
		},
		{
			"Source":
			{
				"Text": "ClearCoat"
			},
			"Translation":
			{
				"Text": "ClearCoat"
			},
			"Key": "F9BE6F6C4A009273A21841B630210109"
		},
		{
			"Source":
			{
				"Text": "ClearCoatRoughness"
			},
			"Translation":
			{
				"Text": "ClearCoatRoughness"
			},
			"Key": "6E0FE12D45AB3B05A7FAB89D34C752FC"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "91CFCECD454A473985AF3FBAEAC31BB2"
		},
		{
			"Source":
			{
				"Text": "Created by ENTHUSIAST"
			},
			"Translation":
			{
				"Text": "Created by ENTHUSIAST"
			},
			"Key": "683A1D7B459F4394080EE4866BC48796"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "2F2F2CA64AF5993938516790BCC71D64"
		},
		{
			"Source":
			{
				"Text": "DEBUG BUTTONS"
			},
			"Translation":
			{
				"Text": "DEBUG BUTTONS"
			},
			"Key": "E95B059B499C7DA941638988E4034AD7"
		},
		{
			"Source":
			{
				"Text": "FULLSCREEN:"
			},
			"Translation":
			{
				"Text": "FULLSCREEN:"
			},
			"Key": "B7CBEBAA44B2723EFFD4C2809759C209"
		},
		{
			"Source":
			{
				"Text": "GAME SETTINGS"
			},
			"Translation":
			{
				"Text": "GAME SETTINGS"
			},
			"Key": "E86A8D2543CFFC2749D2DD97FEF2C9EE"
		},
		{
			"Source":
			{
				"Text": "GRAPHICS PRESET:"
			},
			"Translation":
			{
				"Text": "GRAPHICS PRESET:"
			},
			"Key": "9B0C12DA4DF8930685C5D89D21D219A8"
		},
		{
			"Source":
			{
				"Text": "GRAPHICS SETTINGS"
			},
			"Translation":
			{
				"Text": "GRAPHICS SETTINGS"
			},
			"Key": "681D85CE4A21551BCA54CEB7571AE9C9"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Game"
			},
			"Key": "D84E6F474EC22922F6B8ED95E3AF24DC"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphics"
			},
			"Key": "BB3D02724EB134FAB2FDBBADF007F21C"
		},
		{
			"Source":
			{
				"Text": "LANGUAGE:"
			},
			"Translation":
			{
				"Text": "LANGUAGE:"
			},
			"Key": "A088139F423746507BA203A17F57856C"
		},
		{
			"Source":
			{
				"Text": "MUSIC VOLLUME:"
			},
			"Translation":
			{
				"Text": "MUSIC VOLLUME:"
			},
			"Key": "76FE74424ED8BA11CC4E9C844DC46F2C"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Main Menu"
			},
			"Key": "9FB2DEBF48D7E737F659B79E0644595E"
		},
		{
			"Source":
			{
				"Text": "MetalPaintMask"
			},
			"Translation":
			{
				"Text": "MetalPaintMask"
			},
			"Key": "A8063FF24DD22F4932960B88103C6E75"
		},
		{
			"Source":
			{
				"Text": "Metallic"
			},
			"Translation":
			{
				"Text": "Metallic"
			},
			"Key": "897A07A048BCF1BB3FB2A1BA93E50F17"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Music"
			},
			"Key": "84EF70E1424F7DF0D12CA1AA40420850"
		},
		{
			"Source":
			{
				"Text": "PlasticMask"
			},
			"Translation":
			{
				"Text": "PlasticMask"
			},
			"Key": "1C7DE49D4CFB880F4CFA349087C1BC0F"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "A3569F254F97F2BEE5DB23BCF47DC90C"
		},
		{
			"Source":
			{
				"Text": "RESOLUTION SCALE:"
			},
			"Translation":
			{
				"Text": "RESOLUTION SCALE:"
			},
			"Key": "0E3700BD49E125C67F2A3E9771667E44"
		},
		{
			"Source":
			{
				"Text": "RESOLUTION:"
			},
			"Translation":
			{
				"Text": "RESOLUTION:"
			},
			"Key": "92662B0A475A176E2563A38C56735E4E"
		},
		{
			"Source":
			{
				"Text": "Roughness"
			},
			"Translation":
			{
				"Text": "Roughness"
			},
			"Key": "83F09F34474937FADFEF66AC87E969B4"
		},
		{
			"Source":
			{
				"Text": "SHOW FPS"
			},
			"Translation":
			{
				"Text": "SHOW FPS"
			},
			"Key": "2019452C4BA8DA483794B5AF7FCF0DD7"
		},
		{
			"Source":
			{
				"Text": "SHOW SETTINGS INFO"
			},
			"Translation":
			{
				"Text": "SHOW SETTINGS INFO"
			},
			"Key": "15E6009B4859619C9C5C1CBE230EF69F"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "479F9F1141166AED459877A9476DF622"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "26CF5BB442E82E4474F4D88BD19DB783"
		},
		{
			"Source":
			{
				"Text": "Spec"
			},
			"Translation":
			{
				"Text": "Spec"
			},
			"Key": "69257E464C83136D5D7DE28FAEFF56E8"
		},
		{
			"Source":
			{
				"Text": "Start Game"
			},
			"Translation":
			{
				"Text": "Start Game"
			},
			"Key": "B0B4E9B34D6F67D2A6282BB805E08669"
		},
		{
			"Source":
			{
				"Text": "TECTURE QUALITY:"
			},
			"Translation":
			{
				"Text": "TECTURE QUALITY:"
			},
			"Key": "90427BF14E1027ABAC1FE9A43E30A5DB"
		},
		{
			"Source":
			{
				"Text": "Third Person Template"
			},
			"Translation":
			{
				"Text": "Third Person Template"
			},
			"Key": "35185236426D6B2C50FF28A4F067EB1E"
		},
		{
			"Source":
			{
				"Text": "UNREAL ENGINE 5.3"
			},
			"Translation":
			{
				"Text": "UNREAL ENGINE 5.3"
			},
			"Key": "BEA1EC38494404F8579651B33A32AB07"
		},
		{
			"Source":
			{
				"Text": "VSync:"
			},
			"Translation":
			{
				"Text": "VSync:"
			},
			"Key": "C6DEC010499AAAD16B71E1849E08BD32"
		}
	]
}